<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
<!-- ValueClick Media POP-UNDER CODE v1.8 for americanrhetoric.com (12 hour) -->
<script language="javascript"><!--                                 
var dc=document; var date_ob=new Date();
dc.cookie='h2=o; path=/;';var bust=date_ob.getSeconds();
if(dc.cookie.indexOf('e=llo') <= 0 && dc.cookie.indexOf('2=o') > 0){
dc.write('<scr'+'ipt language="javascript" src="http://media.fastclick.net');
dc.write('/w/pop.cgi?sid=34324&m=2&tp=2&v=1.8&c='+bust+'"></scr'+'ipt>');
date_ob.setTime(date_ob.getTime()+43200000);
dc.cookie='he=llo; path=/; expires='+ date_ob.toGMTString();} // -->
</script>                                                          
<!-- ValueClick Media POP-UNDER CODE v1.8 for americanrhetoric.com -->
<META HTTP-EQUIV="CACHE-CONTROL" CONTENT="NO-CACHE">
<META HTTP-EQUIV="PRAGMA" CONTENT="NO-CACHE">
<meta name="Distribution" content="Global">
<meta name="description" content="Transcript and audio and video of Barack Obama Remarks on Flight 253 and Iran Violence">
<meta name="keywords" content="obama flight 253, obama flight 253 audio, obama iran violence">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="Author" content="Michael E. Eidenmuller">
<meta name="Title" content="Barack Obama: On NW Airlines Flight 253 and Violence in Iran">
<title>American Rhetoric: Barack Obama - Press Conference on Terrorist Attempt 
on Northwest Airlines Flight 253 and the Protests in Iran </title>
</head>
<body link="#FFFFFF" vlink="#FFFF00" topmargin="0" leftmargin="0" bgcolor="#00002D">
<div align="center">
<a href="http://www.americanrhetoric.com/">
<img border="0" src="../../images/ARLogoSpeechBanksubs.jpg" width="745" height="122"></a><p>
<div align="center"><!-- ValueClick Media 468x60 and 728x90 Banner CODE for americanrhetoric.com -->
<script language="javascript" src="http://media.fastclick.net/w/get.media?sid=34324&m=1&tp=5&d=j&t=s"></script>
<noscript><a href="http://media.fastclick.net/w/click.here?sid=34324&m=1&c=1" target="_top">
<img src="http://media.fastclick.net/w/get.media?sid=34324&m=1&tp=5&d=s&c=1"
width=728 height=90 border=1></a></noscript>
<!-- ValueClick Media 468x60 and 728x90 Banner CODE for americanrhetoric.com --></div></p>
<table border="0" cellpadding="0" style="border-collapse: collapse; padding-left: 30px; padding-right: 30px; padding-top: 10px; padding-bottom: 10px" bordercolor="#111111" width="745" id="AutoNumber1" bgcolor="#FFFFFF">
<tr><td width="77%" style="padding-left: 40px; padding-right: 40px; padding-top: 7px; padding-bottom: 11px" align="center">
<p align="center">
</p>
<p align="center"></p>
<p align="center">
</p>
<p align="center"></p><p align="center">
&nbsp;</p>
<p align="center"><b><font size="6" color="#00004A">B</font><font size="5"><font color="#CE0A04">arack</font> </font>
<font size="6" color="#00004A">O</font><font size="5" color="#CE0A04">bama</font></b></p>
<p align="center"><font color="#00004A"><b><i>First Press Conference on NW Airlines Flight 253</i></b></font></p>
<p align="center"></p>
<p align="center"><font size="1" face="Arial" color="#CE0A04">delivered 28 December 2009, 
Kailua, Hawaii</font></p>
<p align="center">
<img border="0" src="../../images/barackobamahawaiipressconference2.jpg" width="490" height="307" style="border: 1px solid #000000"></p>
<p align="center">&nbsp;<object width="455" height="277"><param name="movie" value="http://www.youtube.com/v/fD5aHs6jhEk&hl=en_US&fs=1&"></param><param name="allowFullScreen" value="true"></param><param name="allowscriptaccess" value="always"></param><embed src="http://www.youtube.com/v/fD5aHs6jhEk&hl=en_US&fs=1&" type="application/x-shockwave-flash" allowscriptaccess="always" allowfullscreen="true" width="455" height="277"></embed></object></p>
<div class="entry-content">
	<div class="entry-body">
		<p align="center">
		<font size="1" face="Arial">
		<a href="../../mp3clips/barackobama/barackobamaflight253andiran.mp3">
		<font color="#0000FF">Audio mp3 of Address</font></a></font></p>
		<p align="center">
<p align="center">
<p><script type="text/javascript" src="swfobject.js"></script>
<div id="flashPlayer">
  <font size="1" face="Arial">Plug-in required for flash audio </font>
</div>
<script type="text/javascript">
   var so = new SWFObject("playerMultipleList.swf", "mymovie", "192", "145", "7", "#FFFFFF");  
   so.addVariable("autoPlay","no")
   so.addVariable("playlistPath","playlistobamahawaiipress.xml")
   so.write("flashPlayer");
</script></p></p>
</p><p align="center">		</p>
<p>
			<a href="../PDFFiles/Barack%20Obama%20-%20Flight%20253%20Terrorist%20Attempt%20Press%20Statement.pdf">
			<img border="0" src="../../images/PDF_icon.gif" width="41" height="37"></a><font color="#0000FF" size="1" face="Arial"><a href="../PDFFiles/Barack%20Obama%20-%20Flight%20253%20Terrorist%20Attempt%20Press%20Statement.pdf"><font color="#0000FF">click 
for pdf</font></a></font></p>
		<p align="center">
&nbsp;</p>
			<p align="left"><font size="1" color="#FF0000" face="Arial">[AUTHENTICITY CERTIFIED: Text version below 
transcribed directly from audio]</font></p>
		<p align="left"><font size="2" face="Verdana">Good morning, everybody. I 
		wanted to take just a few minutes to update the American people on the 
		attempted terrorist attack that occurred on Christmas Day and the steps 
		we're taking to ensure the safety and security of the country.</font></p>
		<p align="left"><font size="2" face="Verdana">The investigation's ongoing. 
		And I spoke again this morning with Attorney General Eric Holder, the 
		secretary of homeland security, Janet Napolitano, and my 
		counterterrorism and homeland security adviser, John Brennan. I asked 
		them to keep -- continue monitoring the situation to keep the American 
		people and members of Congress informed.</font></p>
		<p align="left"><font size="2" face="Verdana">Now, here's what we know so far: 
		On Christmas Day, 
		<a href="http://en.wikipedia.org/wiki/Northwest_Airlines_Flight_253">
		<font color="#0000FF">Northwest Airlines Flight 253</font></a> was en route from 
		Amsterdam, Netherlands, to Detroit. As the plane made its final approach 
		to Detroit Metropolitan Airport, a passenger allegedly tried to ignite 
		an explosive device on his body, setting off a fire. Thanks to the quick and 
		heroic actions of passengers and crew, the suspect was immediately 
		subdued, the fire was put out, and the plane landed safely. 
		<a href="https://en.wikipedia.org/wiki/Umar_Farouk_Abdulmutallab">
		<font color="#0000FF">The suspect</font></a> 
		is now in custody and has been 
		<a href="../PDFFiles/CriminalComplaintAffidavitUmarFaroukAbdulmutallab.pdf">
		<font color="#0000FF">charged with attempting to destroy an 
		aircraft</font></a>. And a full investigation has 
		been launched into this attempted act of terrorism, and we will not rest 
		until we find all who were involved and hold them accountable.</font></p>
		<p align="left"><font size="2" face="Verdana">Now, this was a serious 
		reminder of the dangers that we face and the nature of those who 
		threaten our homeland. Had the suspect succeeded in bringing down that 
		plane, it could have killed nearly 300 passengers and crew, innocent 
		civilians preparing to celebrate the holidays with their families and 
		friends. The American people should 
		be assured that we are doing everything in our power to keep you and 
		your family safe and secure during this busy holiday season. </font></p>
		<p align="left"><font size="2" face="Verdana">Since I was first notified 
		of this incident, I've ordered the following actions to be taken to 
		protect the American people and to secure air travel. </font></p>
		<p align="left"><font size="2" face="Verdana">First, I directed that we 
		take immediate steps to ensure the safety of the traveling public. We 
		made sure that all flights still in the air were secure and could land 
		safely. We immediately enhanced screening and security procedures for 
		all flights, domestic and international. We added federal air marshals 
		to flights entering and leaving the United States. And we're working 
		closely in this country, federal, state and local law enforcement, with 
		our international partners.</font></p>
		<p align="left"><font size="2" face="Verdana">Second, I've ordered two 
		important reviews<b><sup><font color="#FF0000">1,2</font></sup></b>, because it's absolutely critical that we learn from 
		this incident and take the necessary measures to prevent future acts of 
		terrorism.</font></p>
		<p align="left"><font size="2" face="Verdana">The first review involves 
		our watch list system, which our government has had in place for many 
		years to identify known and suspected terrorists so that we can prevent 
		their entry into the United States. Apparently the suspect in the 
		Christmas incident was in this system, but not on a watch list, such as 
		the so-called no-fly list. So I have ordered a thorough review, not only 
		of how information related to the subject was handled, but of the 
		overall watch list system and how it can be strengthened.</font></p>
		<p align="left"><font size="2" face="Verdana">The second review will 
		examine all screening policies, technologies, and procedures related to 
		air travel. We need to determine just how the suspect was able to bring 
		dangerous explosives aboard an aircraft and what additional steps we can 
		take to thwart future attacks.</font></p>
		<p align="left"><font size="2" face="Verdana">Third, I've directed my 
		<a href="barackobamasecurityteamannouncement.htm"><font color="#0000FF">national security team</font></a> to keep up the pressure on those who would attack 
		our country. We do not yet have all the answers about this latest 
		attempt, but those who would slaughter innocent men, women, and children 
		must know that the United States will more -- do more than simply 
		strengthen our defenses. We will continue to use every element of our 
		national power to disrupt, to dismantle, and defeat the violent 
		extremists who threaten us, whether they are from Afghanistan or 
		Pakistan, Yemen or Somalia, or anywhere where they are plotting attacks 
		against the U.S. homeland.</font></p>
		<p align="left"><font size="2" face="Verdana">Finally, the American people 
		should remain vigilant, but also be confident. Those plotting against us 
		seek not only to undermine our security, but also the open society and 
		the values that we cherish as Americans. This incident, like several 
		that have preceded it, demonstrates that an alert and courageous 
		citizenry are far more resilient than an isolated extremist.</font></p>
		<p align="left"><font size="2" face="Verdana">As a nation, we will do 
		everything in our power to protect our country. As Americans, we will 
		never give in to fear or division. We will be guided by our hopes, our 
		unity, and our deeply held values.</font></p>
		<p align="left"><font size="2" face="Verdana">That's who we are as Americans.</font></p>
		<p align="left"><font face="Verdana" size="2">That's what our brave men and women in uniform are standing up for as 
		they spend the holidays in harm's way.</font></p>
		<p align="left"><font face="Verdana" size="2">And we will continue to do 
		everything that we can to keep America safe in the new year and beyond.</font></p>
		<p align="left"><font size="2" face="Verdana">Before I leave, let me also 
		briefly address the events that have taken place over the last few days 
		in the Islamic Republic of Iran. The United States joins with the 
		international community in strongly condemning the violent and unjust 
		suppression of innocent Iranian citizens, which has apparently resulted 
		in detentions, injuries, and even death.</font></p>
		<p align="left"><font size="2" face="Verdana">For months, the Iranian 
		people have sought nothing more than to exercise their universal rights. 
		Each time they have done so, they have been met with the iron fist of 
		brutality, even on solemn occasions and holy days. And each time that 
		has happened, the world has watched with deep admiration for the 
		<a href="barackobamauprisingiran.htm"><font color="#0000FF">courage 
		and the conviction of the Iranian people</font></a> who are part of Iran's great 
		and enduring civilization.</font></p>
		<p align="left"><font size="2" face="Verdana">What's taking place within 
		Iran is not about the United States or any other country. It's about the 
		Iranian people and their aspirations for justice and a better life for 
		themselves. And the decision of Iran's leaders to govern through fear 
		and tyranny will not succeed in making those aspirations go away.</font></p>
		<p align="left"><font size="2" face="Verdana">
		<a href="barackobamanobelprizespeech.htm"><font color="#0000FF">As I said in Oslo</font></a>, it's 
		telling when governments fear the aspirations [of] their own people more 
		than the power of any other nation.</font></p>
		<p align="left"><font size="2" face="Verdana">Along with all free nations, 
		the United States stands with those who seek their 
		<a href="http://www.un.org/en/documents/udhr/"><font color="#0000FF">universal rights</font></a>. We 
		call upon the Iranian government to abide by the international 
		obligations that it has to respect the rights of its own people.</font></p>
		<p align="left"><font size="2" face="Verdana">We call for the immediate 
		release of all who have been unjustly detained within Iran.</font></p>
		<p align="left"><font size="2" face="Verdana">We will 
		continue to bear witness to the extraordinary events that are taking 
		place there. And I'm confident that history will be on the side of those 
		who seek justice.</font></p>
		<p align="left"><font face="Verdana" size="2">Thank you very much, 
		everybody. And happy New Year.</font></p>
		<hr>
		<p><b><font face="Times New Roman"><u>Persian Translation of Remarks on 
		Iran</u>:</font></b></p>
		<p class="rteright" align="right">&#1585;&#1574;&#1740;&#1587; &#1580;&#1605;&#1607;&#1608;&#1585;&#1740; &#1583;&#1585; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1575; &#1582;&#1588;&#1608;&#1606;&#1578; &#1583;&#1585;&#1575;&#1740;&#1585;&#1575;&#1606; 
		&#1587;&#1582;&#1606; &#1605;&#1740; &#1711;&#1608;&#1740;&#1583;<br>
		&#1587;&#1585;&#1705;&#1608;&#1576; &#1582;&#1588;&#1608;&#1606;&#1578; &#1576;&#1575;&#1585; &#1605;&#1593;&#1578;&#1585;&#1590;&#1575;&#1606; &#1576;&#1607; &#1608;&#1587;&#1740;&#1604;&#1728; &#1583;&#1608;&#1604;&#1578; &#1575;&#1740;&#1585;&#1575;&#1606; &#1583;&#1585; &#1662;&#1575;&#1740;&#1575;&#1606; &#1575;&#1740;&#1606; &#1607;&#1601;&#1578;&#1607;&#1548; &#1576;&#1585; &#1575;&#1587;&#1575;&#1587; 
		&#1711;&#1586;&#1575;&#1585;&#1588;&#1607;&#1575;&#1548; &#1576;&#1607; &#1670;&#1606;&#1583;&#1740;&#1606; &#1605;&#1608;&#1585;&#1583; &#1605;&#1585;&#1711; &#1608; &#1576;&#1575;&#1586;&#1583;&#1575;&#1588;&#1578; &#1589;&#1583;&#1607;&#1575; &#1578;&#1606; &#1575;&#1586; &#1578;&#1592;&#1575;&#1607;&#1585; &#1705;&#1606;&#1606;&#1583;&#1711;&#1575;&#1606;&#1548; &#1575;&#1586; &#1580;&#1605;&#1604;&#1607; 
		&#1670;&#1606;&#1583;&#1740;&#1606; &#1606;&#1601;&#1585; &#1575;&#1586; &#1670;&#1607;&#1585;&#1607; &#1607;&#1575;&#1740; &#1587;&#1740;&#1575;&#1587;&#1740; &#1608; &#1601;&#1593;&#1575;&#1604;&#1575;&#1606; &#1581;&#1602;&#1608;&#1602; &#1576;&#1588;&#1585; &#1575;&#1606;&#1580;&#1575;&#1605;&#1740;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1575;&#1602;&#1583;&#1575;&#1605;&#1575;&#1578; 
		&#1662;&#1740;&#1711;&#1740;&#1585; &#1587;&#1585;&#1705;&#1608;&#1576;&#1711;&#1585;&#1575;&#1606;&#1607; &#1575;&#1586; &#1580;&#1575;&#1606;&#1576; &#1583;&#1608;&#1604;&#1578; &#1576;&#1593;&#1583; &#1575;&#1586; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1606;&#1711;&#1740;&#1586; &#1585;&#1740;&#1575;&#1587;&#1578; &#1580;&#1607;&#1608;&#1585;&#1740; 
		&#1605;&#1575;&#1607; &#1688;&#1608;&#1574;&#1606;&#1548; &#1576;&#1607; &#1575;&#1606;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578; &#1578;&#1606;&#1583; &#1583;&#1585; &#1587;&#1591;&#1581; &#1576;&#1740;&#1606; &#1575;&#1604;&#1605;&#1604;&#1604;&#1740; &#1583;&#1575;&#1605;&#1606; &#1586;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1575;&#1740;&#1575;&#1604;&#1575;&#1578; &#1605;&#1578;&#1581;&#1583;&#1607; 
		&#1607;&#1605;&#1608;&#1575;&#1585;&#1607; &#1576;&#1585;&#1575;&#1740; &#1705;&#1587;&#1575;&#1606;&#1740; &#1705;&#1607; &#1583;&#1585;&#1575;&#1740;&#1585;&#1575;&#1606;&#1548; &#1608; &#1583;&#1585;&#1587;&#1585;&#1575;&#1587;&#1585; &#1580;&#1607;&#1575;&#1606; &#1582;&#1608;&#1587;&#1578;&#1575;&#1585; &#1576;&#1607; &#1705;&#1575;&#1585;&#1576;&#1587;&#1578;&#1606; &#1581;&#1602;&#1608;&#1602; 
		&#1580;&#1607;&#1575;&#1606;&#1740; &#1576;&#1588;&#1585; &#1582;&#1608;&#1583; &#1607;&#1587;&#1578;&#1606;&#1583; &#1606;&#1602;&#1588; &#1711;&#1608;&#1575;&#1607; &#1585;&#1575; &#1575;&#1740;&#1601;&#1575; &#1605;&#1740; &#1705;&#1606;&#1583; &#1608; &#1583;&#1585; &#1705;&#1606;&#1575;&#1585;&#1588;&#1575;&#1606; &#1575;&#1740;&#1587;&#1578;&#1575;&#1583;&#1607; &#1575;&#1587;&#1578;.&nbsp;&nbsp;
		<br>
		&#1576;&#1607; &#1570;&#1582;&#1585;&#1740;&#1606; &#1587;&#1582;&#1606;&#1575;&#1606; &#1585;&#1574;&#1740;&#1587; &#1580;&#1605;&#1607;&#1608;&#1585;&#1740; &#1583;&#1585; &#1586;&#1740;&#1585; &#1585;&#1580;&#1608;&#1593; &#1705;&#1606;&#1740;&#1583;:<br>
		<strong>&#1662;&#1740;&#1588; &#1575;&#1586; &#1575;&#1740;&#1606; &#1705;&#1607; &#1575;&#1740;&#1606;&#1580;&#1575; &#1585;&#1575; &#1578;&#1585;&#1705; &#1705;&#1606;&#1605; &#1605;&#1606; &#1575;&#1580;&#1575;&#1586;&#1607; &#1583;&#1607;&#1740;&#1583; &#1576;&#1607; &#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1576;&#1607; 
		&#1585;&#1608;&#1740;&#1583;&#1575;&#1583;&#1607;&#1575;&#1740;&#1740; &#1705;&#1607; &#1592;&#1585;&#1601; &#1670;&#1606;&#1583; &#1585;&#1608;&#1586; &#1711;&#1584;&#1588;&#1578;&#1607; &#1583;&#1585; &#1580;&#1605;&#1607;&#1608;&#1585;&#1740; &#1575;&#1587;&#1604;&#1575;&#1605;&#1740; &#1575;&#1740;&#1585;&#1575;&#1606; &#1585;&#1582; &#1583;&#1575;&#1583;&#1607; &#1575;&#1587;&#1578; &#1606;&#1740;&#1586; 
		&#1576;&#1662;&#1585;&#1583;&#1575;&#1586;&#1605;. &#1575;&#1740;&#1575;&#1604;&#1575;&#1578; &#1605;&#1578;&#1581;&#1583;&#1607; &#1576;&#1585;&#1575;&#1740; &#1605;&#1581;&#1705;&#1608;&#1605; &#1587;&#1575;&#1582;&#1578;&#1606; &#1607;&#1585;&#1670;&#1607; &#1588;&#1583;&#1740;&#1583; &#1578;&#1585; &#1587;&#1585;&#1705;&#1608;&#1576; &#1582;&#1588;&#1608;&#1606;&#1578; &#1570;&#1605;&#1740;&#1586; &#1608; 
		&#1594;&#1740;&#1585;&#1593;&#1575;&#1583;&#1604;&#1575;&#1606;&#1728; &#1588;&#1607;&#1585;&#1608;&#1606;&#1583;&#1575;&#1606; &#1576;&#1740; &#1711;&#1606;&#1575;&#1607; &#1575;&#1740;&#1585;&#1575;&#1606;&#1740; &#1705;&#1607; &#1592;&#1575;&#1607;&#1585;&#1575; &#1576;&#1607; &#1605;&#1608;&#1575;&#1585;&#1583; &#1605;&#1578;&#1593;&#1583;&#1583;&#1740; &#1575;&#1586; &#1576;&#1575;&#1586;&#1583;&#1575;&#1588;&#1578;&#1607;&#1575; 
		&#1608; &#1580;&#1585;&#1575;&#1581;&#1575;&#1578; &#1608; &#1581;&#1578;&#1740; &#1605;&#1585;&#1711; &#1605;&#1606;&#1580;&#1585; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;&#1548; &#1576;&#1607; &#1580;&#1575;&#1605;&#1593;&#1728; &#1576;&#1740;&#1606; &#1575;&#1604;&#1605;&#1604;&#1604;&#1740; &#1605;&#1740; &#1662;&#1740;&#1608;&#1606;&#1583;&#1583;.&nbsp; <br>
		&#1591;&#1740; &#1670;&#1606;&#1583;&#1740;&#1606; &#1605;&#1575;&#1607; &#1605;&#1585;&#1583;&#1605; &#1575;&#1740;&#1585;&#1575;&#1606; &#1582;&#1608;&#1575;&#1587;&#1578;&#1575;&#1585; &#1670;&#1740;&#1586;&#1740; &#1576;&#1740;&#1588;&#1578;&#1585; &#1575;&#1586; &#1576;&#1585;&#1582;&#1608;&#1585;&#1583;&#1585;&#1575;&#1740; &#1575;&#1586; &#1581;&#1602;&#1608;&#1602; &#1580;&#1607;&#1575;&#1606;&#1740; 
		&#1582;&#1608;&#1583; &#1606;&#1576;&#1608;&#1583;&#1607; &#1575;&#1606;&#1583;. &#1607;&#1585; &#1576;&#1575;&#1585; &#1705;&#1607; &#1570;&#1606;&#1607;&#1575; &#1670;&#1606;&#1740;&#1606; &#1705;&#1585;&#1583;&#1607; &#1575;&#1606;&#1583;&#1548; &#1581;&#1578;&#1740; &#1583;&#1585; &#1605;&#1608;&#1602;&#1593;&#1740;&#1578; &#1607;&#1575;&#1740; &#1582;&#1591;&#1740;&#1585; &#1608; 
		&#1585;&#1608;&#1586;&#1607;&#1575;&#1740; &#1605;&#1602;&#1583;&#1587;&#1548; &#1576;&#1575; &#1605;&#1588;&#1578; &#1570;&#1607;&#1606;&#1740;&#1606; &#1582;&#1588;&#1608;&#1606;&#1578; &#1585;&#1608;&#1576;&#1585;&#1608; &#1588;&#1583;&#1607; &#1575;&#1606;&#1583;. &#1608; &#1607;&#1585; &#1576;&#1575;&#1585; &#1705;&#1607; &#1575;&#1740;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602; 
		&#1575;&#1601;&#1578;&#1575;&#1583;&#1607;&#1548; &#1580;&#1607;&#1575;&#1606; &#1576;&#1575; &#1575;&#1581;&#1587;&#1575;&#1587; &#1593;&#1605;&#1740;&#1602; &#1587;&#1578;&#1575;&#1740;&#1588; &#1576;&#1585;&#1575;&#1740; &#1588;&#1580;&#1575;&#1593;&#1578; &#1608; &#1593;&#1586;&#1605; &#1585;&#1575;&#1587;&#1582; &#1605;&#1585;&#1583;&#1605; &#1575;&#1740;&#1585;&#1575;&#1606; &#1705;&#1607; 
		&#1576;&#1582;&#1588;&#1740; &#1575;&#1586; &#1578;&#1605;&#1583;&#1606; &#1576;&#1586;&#1585;&#1711; &#1608; &#1576;&#1585;&#1580;&#1575;&#1740; &#1605;&#1575;&#1606;&#1583;&#1606;&#1740; &#1575;&#1740;&#1585;&#1575;&#1606; &#1575;&#1606;&#1583;&#1548; &#1576;&#1607; &#1606;&#1592;&#1575;&#1585;&#1607; &#1606;&#1588;&#1587;&#1578;&#1607; &#1575;&#1587;&#1578;.&nbsp; <br>
		&#1570;&#1606;&#1670;&#1607; &#1705;&#1607; &#1583;&#1585; &#1583;&#1575;&#1582;&#1604; &#1575;&#1740;&#1585;&#1575;&#1606; &#1583;&#1585; &#1581;&#1575;&#1604; &#1585;&#1608;&#1740; &#1583;&#1575;&#1583;&#1606; &#1575;&#1587;&#1578; &#1576;&#1575; &#1575;&#1740;&#1575;&#1604;&#1575;&#1578; &#1605;&#1578;&#1581;&#1583;&#1607; &#1740;&#1575; &#1607;&#1740;&#1670; &#1705;&#1588;&#1608;&#1585; 
		&#1583;&#1740;&#1711;&#1585;&#1740; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1606;&#1583;&#1575;&#1585;&#1583; – &#1576;&#1604;&#1705;&#1607; &#1605;&#1585;&#1576;&#1608;&#1591; &#1576;&#1607; &#1605;&#1585;&#1583;&#1605; &#1575;&#1740;&#1585;&#1575;&#1606; &#1608; &#1570;&#1585;&#1605;&#1575;&#1606;&#1607;&#1575;&#1740; &#1593;&#1583;&#1575;&#1604;&#1578;&#1582;&#1608;&#1575;&#1607;&#1740; &#1570;&#1606;&#1607;&#1575; 
		&#1608; &#1740;&#1705; &#1586;&#1606;&#1583;&#1711;&#1740; &#1576;&#1607;&#1578;&#1585; &#1576;&#1585;&#1575;&#1740; &#1582;&#1608;&#1583;&#1588;&#1575;&#1606; &#1575;&#1587;&#1578;. &#1608; &#1578;&#1589;&#1605;&#1740;&#1605; &#1585;&#1607;&#1576;&#1585;&#1575;&#1606; &#1575;&#1740;&#1585;&#1575;&#1606; &#1576;&#1585;&#1575;&#1740; &#1581;&#1705;&#1608;&#1605;&#1578; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; 
		&#1578;&#1608;&#1587;&#1604; &#1576;&#1607; &#1578;&#1585;&#1587; &#1608; &#1587;&#1578;&#1605;&#1705;&#1575;&#1585;&#1740;&#1548; &#1576;&#1607; &#1575;&#1586; &#1605;&#1740;&#1575;&#1606; &#1576;&#1585;&#1583;&#1606; &#1570;&#1606; &#1570;&#1585;&#1605;&#1575;&#1606; &#1607;&#1575; &#1578;&#1608;&#1601;&#1740;&#1602; &#1606;&#1582;&#1608;&#1575;&#1607;&#1583; &#1740;&#1575;&#1601;&#1578;.&nbsp; &#1608; 
		&#1607;&#1605;&#1575;&#1606;&#1711;&#1608;&#1606;&#1607; &#1705;&#1607; &#1605;&#1606; &#1583;&#1585; &#1575;&#1587;&#1604;&#1608; &#1575;&#1593;&#1604;&#1575;&#1605; &#1583;&#1575;&#1588;&#1578;&#1605;&#1548; &#1575;&#1740;&#1606; &#1585;&#1608;&#1588; &#1607;&#1606;&#1711;&#1575;&#1605;&#1740; &#1576;&#1585;&#1608;&#1586; &#1605;&#1740; &#1705;&#1606;&#1583; &#1705;&#1607; &#1583;&#1608;&#1604;&#1578;&#1607;&#1575; 
		&#1575;&#1586; &#1570;&#1585;&#1605;&#1575;&#1606;&#1607;&#1575;&#1740; &#1605;&#1585;&#1583;&#1605; &#1582;&#1608;&#1583; &#1576;&#1740;&#1588; &#1575;&#1586; &#1602;&#1583;&#1585;&#1578; &#1607;&#1585; &#1705;&#1588;&#1608;&#1585; &#1583;&#1740;&#1711;&#1585;&#1740; &#1608;&#1581;&#1588;&#1578; &#1583;&#1575;&#1585;&#1606;&#1583;.<br>
		&#1575;&#1740;&#1575;&#1604;&#1575;&#1578; &#1605;&#1578;&#1581;&#1583;&#1607; &#1607;&#1605;&#1585;&#1575;&#1607; &#1576;&#1575; &#1583;&#1740;&#1711;&#1585; &#1705;&#1588;&#1608;&#1585;&#1607;&#1575;&#1740; &#1570;&#1586;&#1575;&#1583; &#1583;&#1585; &#1705;&#1606;&#1575;&#1585; &#1705;&#1587;&#1575;&#1606;&#1740; &#1705;&#1607; &#1582;&#1608;&#1575;&#1587;&#1578;&#1575;&#1585; &#1581;&#1602;&#1608;&#1602; 
		&#1580;&#1607;&#1575;&#1606;&#1740; &#1582;&#1608;&#1583; &#1607;&#1587;&#1578;&#1606;&#1583; &#1575;&#1740;&#1587;&#1578;&#1575;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1605;&#1575; &#1575;&#1586; &#1583;&#1608;&#1604;&#1578; &#1575;&#1740;&#1585;&#1575;&#1606; &#1605;&#1740; &#1582;&#1608;&#1575;&#1607;&#1740;&#1605; &#1578;&#1575; &#1575;&#1604;&#1586;&#1575;&#1605;&#1575;&#1578; &#1576;&#1740;&#1606; 
		&#1575;&#1604;&#1605;&#1604;&#1604;&#1740; &#1575;&#1740; &#1585;&#1575; &#1705;&#1607; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1585;&#1593;&#1575;&#1740;&#1578; &#1581;&#1602;&#1608;&#1602; &#1605;&#1585;&#1583;&#1605; &#1582;&#1608;&#1583; &#1583;&#1575;&#1585;&#1583; &#1605;&#1581;&#1578;&#1585;&#1605; &#1588;&#1605;&#1575;&#1585;&#1583;. &#1605;&#1575; &#1570;&#1586;&#1575;&#1583;&#1740; 
		&#1576;&#1740; &#1583;&#1585;&#1606;&#1711; &#1705;&#1587;&#1575;&#1606;&#1740; &#1585;&#1575; &#1705;&#1607; &#1576;&#1607; &#1591;&#1585;&#1586; &#1594;&#1740;&#1585;&#1593;&#1575;&#1583;&#1604;&#1575;&#1606;&#1607; &#1575;&#1740; &#1583;&#1585; &#1583;&#1575;&#1582;&#1604; &#1575;&#1740;&#1585;&#1575;&#1606; &#1576;&#1575;&#1586;&#1583;&#1575;&#1588;&#1578; &#1588;&#1583;&#1607; &#1575;&#1606;&#1583; 
		&#1582;&#1608;&#1575;&#1587;&#1578;&#1575;&#1585;&#1740;&#1605;. &#1605;&#1575; &#1576;&#1607; &#1606;&#1602;&#1588; &#1582;&#1608;&#1583; &#1576;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606;&nbsp; &#1711;&#1608;&#1575;&#1607; &#1585;&#1608;&#1740;&#1583;&#1575;&#1583;&#1607;&#1575;&#1740; &#1582;&#1575;&#1585;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1607; &#1575;&#1740; &#1705;&#1607; &#1583;&#1585; 
		&#1575;&#1740;&#1585;&#1575;&#1606; &#1583;&#1585; &#1581;&#1575;&#1604; &#1585;&#1582; &#1583;&#1575;&#1583;&#1606; &#1575;&#1587;&#1578; &#1575;&#1583;&#1575;&#1605;&#1607; &#1605;&#1740; &#1583;&#1607;&#1740;&#1605;. &#1608; &#1605;&#1606; &#1575;&#1591;&#1605;&#1740;&#1606;&#1575;&#1606; &#1583;&#1575;&#1585;&#1605; &#1705;&#1607; &#1578;&#1575;&#1585;&#1740;&#1582; &#1583;&#1585; 
		&#1705;&#1606;&#1575;&#1585; &#1580;&#1587;&#1578;&#1580;&#1608; &#1705;&#1606;&#1606;&#1583;&#1711;&#1575;&#1606; &#1593;&#1583;&#1575;&#1604;&#1578; &#1602;&#1585;&#1575;&#1585; &#1582;&#1608;&#1575;&#1607;&#1583; &#1583;&#1575;&#1588;&#1578;.</strong></p>
		<hr>
		<p><b><u>Arabic Translation of Remarks on Iran</u>:</b></p>
		<p class="rteright" align="right">&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1610;&#1580;&#1575;&#1607;&#1585; &#1576;&#1585;&#1571;&#1610;&#1607; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1606;&#1601; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;<br>
		&#1588;&#1606;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1581;&#1605;&#1604;&#1577; &#1593;&#1606;&#1610;&#1601;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1578;&#1580;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1591;&#1604;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577;&#1548; 
		&#1608;&#1584;&#1603;&#1585; &#1571;&#1606; &#1584;&#1604;&#1603; &#1571;&#1587;&#1601;&#1585; &#1593;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1601;&#1610;&#1575;&#1578;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1593;&#1606; &#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1605;&#1574;&#1575;&#1578; &#1605;&#1606; 
		&#1575;&#1604;&#1605;&#1578;&#1592;&#1575;&#1607;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1606; &#1601;&#1610;&#1607;&#1605; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1588;&#1591;&#1610;&#1606; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1581;&#1602;&#1608;&#1602; 
		&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;. &#1608;&#1602;&#1583; &#1571;&#1579;&#1575;&#1585; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1605;&#1593; &#1605;&#1606;&#1584; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; 
		&#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1586;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1588;&#1607;&#1585; &#1581;&#1586;&#1610;&#1585;&#1575;&#1606;/&#1610;&#1608;&#1606;&#1610;&#1608;&#1548; &#1575;&#1606;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578; &#1583;&#1608;&#1604;&#1610;&#1577; &#1581;&#1575;&#1583;&#1577;. &#1608;&#1587;&#1608;&#1601; 
		&#1578;&#1592;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1575;&#1605; &#1588;&#1575;&#1607;&#1583;&#1577; &#1608;&#1605;&#1606;&#1575;&#1589;&#1585;&#1577; &#1604;&#1571;&#1608;&#1604;&#1574;&#1603; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1581;&#1608;&#1604; 
		&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1593;&#1608;&#1606; &#1573;&#1604;&#1609; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1581;&#1602;&#1608;&#1602;&#1607;&#1605; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1608;&#1601;&#1602; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;.<br>
		&#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610; &#1571;&#1581;&#1583;&#1579; &#1578;&#1589;&#1585;&#1610;&#1581; &#1604;&#1604;&#1585;&#1574;&#1610;&#1587; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:<strong><br>
		&nbsp;&#1602;&#1576;&#1604; &#1571;&#1606; &#1571;&#1594;&#1575;&#1583;&#1585;&#1548; &#1583;&#1593;&#1608;&#1606;&#1610; &#1571;&#1578;&#1591;&#1585;&#1602; &#1571;&#1610;&#1590;&#1575; &#1576;&#1573;&#1610;&#1580;&#1575;&#1586; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; 
		&#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577; &#1601;&#1610; &#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;. <br>
		&#1573;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1578;&#1606;&#1590;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1583;&#1610;&#1583; &#1576;&#1588;&#1583;&#1577; &#1576;&#1575;&#1604;&#1602;&#1605;&#1593; 
		&#1575;&#1604;&#1593;&#1606;&#1610;&#1601; &#1608;&#1575;&#1604;&#1592;&#1575;&#1604;&#1605; &#1604;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576;&#1585;&#1610;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1571;&#1587;&#1601;&#1585; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1576;&#1583;&#1608; &#1593;&#1606; 
		&#1575;&#1593;&#1578;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1581;&#1578;&#1580;&#1575;&#1586;&#1575;&#1578; &#1608;&#1573;&#1589;&#1575;&#1576;&#1575;&#1578;&#1548; &#1608;&#1581;&#1578;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1578;.<br>
		&#1601;&#1591;&#1610;&#1604;&#1577; &#1571;&#1588;&#1607;&#1585;&#1548; &#1604;&#1605; &#1610;&#1587;&#1593; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1588;&#1610;&#1569; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1581;&#1602;&#1608;&#1602;&#1607; &#1608;&#1601;&#1602; 
		&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;. &#1608;&#1601;&#1610; &#1603;&#1604; &#1605;&#1585;&#1577; &#1601;&#1593;&#1604;&#1608;&#1575; &#1584;&#1604;&#1603; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1580;&#1575;&#1576;&#1607;&#1608;&#1606; &#1576;&#1602;&#1576;&#1590;&#1577; &#1575;&#1604;&#1608;&#1581;&#1588;&#1610;&#1577; 
		&#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1548; &#1581;&#1578;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1578; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604;&#1577; &#1608;&#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577;. &#1608;&#1601;&#1610; &#1603;&#1604; &#1605;&#1585;&#1577; &#1581;&#1583;&#1579; &#1584;&#1604;&#1603;&#1548; 
		&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1610;&#1585;&#1575;&#1602;&#1576; &#1576;&#1603;&#1604; &#1573;&#1593;&#1580;&#1575;&#1576; &#1588;&#1580;&#1575;&#1593;&#1577; &#1608;&#1573;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1580;&#1586;&#1569; &#1605;&#1606; 
		&#1581;&#1590;&#1575;&#1585;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1575;&#1605;.<br>
		&#1573;&#1606; &#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1583;&#1575;&#1582;&#1604; &#1573;&#1610;&#1585;&#1575;&#1606; &#1604;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1571;&#1608; &#1576;&#1571;&#1610; &#1583;&#1608;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609;- &#1573;&#1606;&#1607; 
		&#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1608;&#1578;&#1591;&#1604;&#1593;&#1575;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1604;&#1607;&#1605;. &#1608;&#1604;&#1606; &#1610;&#1601;&#1604;&#1581; 
		&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1571;&#1606; &#1610;&#1581;&#1603;&#1605;&#1608;&#1575; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1578;&#1582;&#1608;&#1610;&#1601; &#1608;&#1575;&#1604;&#1591;&#1594;&#1610;&#1575;&#1606; &#1601;&#1610; &#1578;&#1576;&#1583;&#1610;&#1583; &#1607;&#1584;&#1607; 
		&#1575;&#1604;&#1578;&#1591;&#1604;&#1593;&#1575;&#1578;. &#1608;&#1603;&#1605;&#1575; &#1602;&#1604;&#1578; &#1601;&#1610; &#1571;&#1608;&#1587;&#1604;&#1608;&#1548; &#1573;&#1606;&#1607; &#1604;&#1588;&#1610;&#1569; &#1605;&#1593;&#1576;&#1585; &#1581;&#1610;&#1606;&#1605;&#1575; &#1578;&#1582;&#1588;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1578;&#1591;&#1604;&#1593;&#1575;&#1578; 
		&#1588;&#1593;&#1608;&#1576;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1578;&#1582;&#1588;&#1609; &#1602;&#1608;&#1577; &#1571;&#1610; &#1583;&#1608;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609;.<br>
		&#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1608;&#1605;&#1593;&#1607;&#1575; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1581;&#1585;&#1577;&#1548; &#1578;&#1602;&#1601; &#1605;&#1593; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1593;&#1608;&#1606; &#1573;&#1604;&#1609; 
		&#1606;&#1610;&#1604; &#1581;&#1602;&#1608;&#1602;&#1607;&#1605; &#1608;&#1601;&#1602; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;. &#1608;&#1606;&#1581;&#1606; &#1606;&#1607;&#1610;&#1576; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1571;&#1606; &#1578;&#1605;&#1578;&#1579;&#1604; 
		&#1604;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1571;&#1606; &#1578;&#1581;&#1578;&#1585;&#1605; &#1581;&#1602;&#1608;&#1602; &#1588;&#1593;&#1576;&#1607;&#1575;. &#1608;&#1573;&#1606;&#1606;&#1575; &#1606;&#1606;&#1575;&#1583;&#1610; 
		&#1576;&#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1580; &#1601;&#1608;&#1585;&#1575; &#1593;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1581;&#1578;&#1580;&#1586;&#1608;&#1575; &#1583;&#1575;&#1582;&#1604; &#1573;&#1610;&#1585;&#1575;&#1606; &#1593;&#1606; &#1594;&#1610;&#1585; &#1608;&#1580;&#1607; &#1581;&#1602;. &#1608;&#1587;&#1608;&#1601;&nbsp; &#1606;&#1592;&#1604; 
		&#1588;&#1607;&#1608;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1607;&#1606;&#1575;&#1603;. &#1608;&#1573;&#1606;&#1606;&#1610; &#1593;&#1604;&#1609; &#1579;&#1602;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; 
		&#1587;&#1610;&#1606;&#1578;&#1589;&#1585; &#1604;&#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1593;&#1608;&#1606; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577;.</strong></p>
		<hr>
		<font size="1" face="Arial" color="#000000" /p><p align="left">
		<b><font size="2" face="Verdana"><sup><font color="#FF0000">1 </font>
		</sup></font></b><a href="whitehousereviewattack12-25-09.htm">
		<font color="#0000FF">Summary of White House Review of the December 25, 
		2009 Attempted Terrorist Attack</font></a><p align="left">
		<font size="2" face="Verdana"><b><sup><font color="#FF0000">2 </font>
		</sup></b></font></font><font size="1" face="Arial" /p>
		<a href="presidentialmemoreattack12-25-09.htm"><font color="#0000FF">
		Presidential Memorandum Regarding 12-25-09 Attempted Terrorist Attack</font></a></font><font size="1" face="Arial" color="#000000" /p><p align="left">
		<font face="Arial" size="1"><u>Audio and Image (Screenshot) Source</u>: 
		</font><a href="http://www.whitehouse.gov"><font color="#0000FF">
		WhiteHouse.gov</font></a><p align="left">
		<u>Audio Note</u>: AR-XE = American Rhetoric Extreme Enhancement<p align="left">

<font face="arial, helvetica" size="1"><u>Copyright Status</u>:<b>

<font color="#008000">Text, Audio, Image = Public domain.</font></b></font></font></div>
</div>
	</td>
<td width="161" style="padding-left: 5px; padding-right: 5px; padding-top: 7px; padding-bottom: 11px" align="center" bgcolor="#940F04" valign="top" bordercolor="#940F04">
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p align="center">
<script type="text/javascript"><!--
google_ad_client = "pub-4540749582151874";
/* arleftcolumnnew */
google_ad_slot = "3405203421";
google_ad_width = 160;
google_ad_height = 600;
//-->
</script>
<script type="text/javascript"
src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
<p align="center">
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>

</table>
</p><div align="center"><!-- ValueClick Media 300x250 Medium Rectangle CODE for americanrhetoric.com -->
<script language="javascript" src="http://media.fastclick.net/w/get.media?sid=34324&m=6&tp=8&d=j&t=s"></script>
<noscript><a href="http://media.fastclick.net/w/click.here?sid=34324&m=6&c=1" target="_top">
<img src="http://media.fastclick.net/w/get.media?sid=34324&m=6&tp=8&d=s&c=1"
width=300 height=250 border=1></a></noscript><!-- ValueClick Media 300x250 Medium Rectangle CODE for americanrhetoric.com --></p>
<center><table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="265" height="67" id="AutoNumber2" bgcolor="#800000">
<tr><td width="265" height="67" style="padding-top: 10; padding-bottom: 10">
<p align="center"><font face="Arial" size="4"><a style="text-decoration: none; color: #FFFFFF" href="../../newtop100speeches.htm">Top 100 American Speeches</a></font></p>
<p align="center"><font face="Arial" size="4">
<a style="text-decoration: none; color: #FFFFFF" href="/speechbank.htm">Online Speech Bank</a></font></p>
<p align="center"><font face="Arial" size="4">
<a style="text-decoration: none; color: #FFFFFF" href="../../moviespeeches.htm">
Movie Speeches</a></font></p>
<p align="center"><font face="Arial" size="1" color="#FFFFFF">© Copyright 2001-Present.&nbsp; <br>
American Rhetoric.</font></p>
</td></tr>
</table>
</center>
</div>
</body>
</html>